[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "better-word-count",
  "breadcrumbs",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-dynamic-toc",
  "quick-latex",
  "obsidian-matrix",
  "media-extended",
  "discordian-plugin",
  "obsidian-discordrpc",
  "obsidian-tts",
  "obsidian-git"
]