[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "better-word-count",
  "breadcrumbs",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "omnisearch",
  "obsidian-outliner",
  "quick-latex",
  "recent-files-obsidian"
]